{"company_url": "http://jobs.51job.com/all/co4393056.html", "company_name": "链融数据科技（大连）有限公司", "company_address": "高新园区软件园软镜中心A1座505室(邮编：116021)", "company_info": "公司介绍链融数据科技（大连）有限公司成立于2016年5月，是中国专业的产业互联网解决方案提供商与数据资产服务商。目前公司技术成果已取得国家发改委重点扶持项目认证。公司专注于围绕产业互联网开展的供应链管理、数据金融、客户关系管理及数据服务领域，自主开发行业S2B平台、供应链管理服务平台等其他应用产品。链融数据致力于深度挖掘大数据的商业价值，为多家贸易企业、港口企业、物流企业、资金机构、产业互联网平台提供定制化解决方案。链融数据人才观<welinkworlds链融数据链接世界>链融数据是一支秉承“终身学习、把握前沿、持续发展”的联盟团队。公司即是平台，个体即是资源，链融数据擅于整合平台上的各类资源。"},
{"company_url": "http://jobs.51job.com/all/co4570236.html", "company_name": "大连东软睿创科技发展有限公司", "company_address": "软件园2号(邮编：116600)", "company_info": "我们携手东软创投及国内外众多优质机构，将创业投资于东软及产业前沿的发展趋势相结合，为创业者提供资金及创业综合服务；结合东软3所大学SOVO（创新中心）的领先发展经验，为高校创新中心的运营与管理提供全面的咨询与服务。"},
{"company_url": "http://jobs.51job.com/all/co4154273.html", "company_name": "大连集云科技有限公司", "company_address": "辽宁省大连高新技术产业园区高新街1号创业e港7层704-4(邮编：116023)", "company_info": "集云科技是一家快速成长的高科技企业。拥有快速开发平台，是场景化、云互联、全营销的开发平台，能迅速为企业带来收益。针对中小微企业的门户、官网、电商等互联网需求，可以快速制作做PC版，手机版，微信版网站，APP，微信小程序。支持多渠道访问，线上资源、数据、信息互联互通。还具有丰富的电商及O2O功能，覆盖近100个行业。产品优势明显：价格低，周期短，功能全。亦可开发出智慧社区、智慧城市等大型平台。"},
{"company_url": "http://jobs.51job.com/all/co4820254.html", "company_name": "大连现代职业培训学校", "company_address": "福佳新天地(邮编：116021)", "company_info": "现代职业培训学校"},
{"company_url": "http://jobs.51job.com/all/co3744801.html", "company_name": "大连奥临科技有限公司", "company_address": "大连市中山区友好路211号悦泰诚里商务特区(邮编：116011)", "company_info": "大连奥临科技有限公司是多元化公司，涉及互联网行业、教育行业、以及工程施工方面等多个领域，以市场为导向，以信息为依据，积极开拓新业务。2017年10月，与联通合作大数据项目，作为辽宁省授权合作单位，为各大企业提供精准数据分析。同时代理钉钉企业项目，钉钉作为阿里巴巴除淘宝支付宝外的第三大体系产品，是一个帮助企业走向云和移动办公时代的管理方式。公司本着以人为本的信念，选拔人才，培养人才，为员工充分发挥个人才能提供必要的条件和环境，拥有着高水平高技术的人才团队。咨询电话：88871133"},
{"company_url": "http://jobs.51job.com/all/co4338723.html", "company_name": "大连市大数据研究院", "company_address": "大连高新园区软件园7号楼(邮编：116023)", "company_info": "大连市大数据研究院（DalianBigDataInstitute）成立于2017年1月25日，在大连市委市政府支持下，根据大连市服务业委员会《关于商请注册大连市大数据研究院的函》（大服办发2016-344号）的文件精神，由大连软件和服务外包发展研究院、大连市财贸经济研究所、大连公众信息产业有限公司、大连瀚闻资讯有限公司共同筹建。研究院全面研究大数据发展趋势，发现规律，创造价值，开展大数据相关研究工作；以大数据应用开发为核心，联合建设数据品类丰富、资源定价合理、交易行为规范、服务有效的数据产品和服务体系，提供多元化产品和服务，实现数据产品的经济社会效益。研究院重点围绕国际贸易大数据、金融大数据、电子商务大数据、政务大数据、公共政策大数据、交通大数据、物流大数据、教育大数据、医疗大数据、旅游大数据、通信大数据、文化大数据、民生大数据等，展开大数据的采集、存储、分析、加工、呈现、应用开发等研究，技术创新，高端人才培养和产业孵化。研究院通过对不同产业的数据予以整合与分析，从而优化产业资源配置，为政府，特别是产业主管部门工作提供信息化决策服务及信息资源支撑。"},
{"company_url": "http://jobs.51job.com/all/co351409.html", "company_name": "北京北大软件工程股份有限公司", "company_address": "北京市海淀区北四环西路67号中关村国际创新大厦11层(邮编：100080)", "company_info": "北京北大软件工程股份有限公司，2000年12月成立，为北京大学控股公司。秉承“以创新吸引人、以事业凝聚人、以爱心团结人、以机制稳定人”的企业发展宗旨，以“服务国家需要、坚持自主创新、提升客户价值”为使命，瞄准国外软件工程技术发展，探索国内软件产业发展需要，立足于国家重大工程，结合航空、航天、电子、兵器等军队军工单位需求，结合公检法司、行政执法、信访维稳、价格统筹以及各级党委/政府、大型国/央企业务发展需求，面向“法制政府、社会治理、队伍建设、公共服务、国防建设和大数据”的六大领域，提供信息化顶层设计与规划咨询、应用软件开发、系统集成、运维服务和运营服务等全方位专业服务，专注打造富有生命力的软件。欲更多了解北大软件，请查询www.beidasoft.com·请您通过电子邮件形式将应聘材料发送给我公司邮箱（请不要作为附件发送）；·应聘时请注明您所申请的职位与具体联系方法，邮件标题为：姓名+应聘职位+联系方式；·如您接到电话通知面试，请将学历、资格证书、身份证件随同带上；·如半个月内未获得通知，我们会将您的材料存入公司后备人才库，今后若有合适职位，我们会再与您联系。"},
{"company_url": "http://jobs.51job.com/all/co4234701.html", "company_name": "中软国际科技教育集团", "company_address": "大连市高新区广贤路97号(邮编：116001)", "company_info": "中软国际是大连中软卓越公司的母公司。中软国际成立于1994年，现于香港主板和国内主板同时上市。有员工近5万人，公司涉及业务覆盖整个IT行业，是国内IT业前十名的企业。大连中软成立近十年，主要从事IT培训、IT外包行业，为大连IT业输送了上万人次的IT人才。"},
{"company_url": "http://jobs.51job.com/all/co4506382.html", "company_name": "航天新长征大道科技有限公司", "company_address": "北京市丰台区南四环西路128号(邮编：100007)", "company_info": "【航天新长征大道科技有限公司】（http://www.htdadao.net/）航天新长征大道科技有限公司是中国航天科技集团旗下的高新科技型企业。公司注册资金5000万,在北京、大连等地设立研发中心，拥有卓越的研发团队，硕士以上学历占85%以上。公司以助推中国智能制造为使命，聚焦数据与智能技术创新，致力于为企业提供智能制造系统解决方案、产品和服务。实现智能生产、智能服务、智能商业模式，提升企业价值空间和综合竞争力。公司来自于航天控制系统的摇篮——北京航天自动控制研究所。北京航天自动控制研究所作为我国首个导弹和运载火箭控制系统总体研究所，在导航制导控制与仿真技术、系统集成与测试验证技术、信息处理与软件工程技术等方面始终处于国内领先地位。建有***国防科技重点实验室，主办***学术期刊《航天控制》，设有“控制科学与工程”专业博士后科研流动站、计算机应用与科学硕士授予点。圆满完成了“两弹一星”、“载人航天”、“探月工程”和新一代武器装备研制等国家、国防重大科技专项工程，获得国家科技进步奖、省部级科技成果奖400余项。先后有6名两院院士、7名国际宇航科学院院士在北京航天自动控制研究所工作。大道理念：大道之行也，天下为公，选贤与能，讲信修睦。公司愿景：成为中国智能制造的助推者与领导者。公司使命：聚焦数据与智能，持续为客户创造价值。人才理念：为公司的每一位员工提供广阔的发展平台和良好的发展前景。【联系方式】单位地址：北京市丰台区南四环西路128号邮政编码：100854联系电话：(010)50952531联系人：孙老师电子信箱：jobs@htdadao.net"},
{"company_url": "http://jobs.51job.com/all/co2322709.html", "company_name": "大连龙图信息技术股份有限公司", "company_address": "大连市高新园区黄浦路701号银海万向大厦(邮编：116023)", "company_info": "大连龙图信息技术股份有限公司（以下简称“龙图信息”）创建于2002年，注册资本12,658,704元。龙图信息立足于出口退税业务领域，以开展出口退税信息化、风险防控、互联网等为主要业务，是中国税务领域软件行业的代表性企业。龙图信息于2015年4月30日新三板挂牌，股票代码：832272。自成立起，龙图信息承担了我国三大核心税收业务之一的出口退税电子化管理系统的设计开发及面向全国技术服务工作。在多年行业发展中，公司锐意创新，开发了出口退税远程申报系统、出口退税数据转换工具、出口退税宏观分析系统、出口退税综合查询系统等系列产品，同时打造了以中国出口退税咨询网为基础的、覆盖全国绝大多数地区的服务体系，为出口企业提供出口退税的全面解决方案。龙图信息依靠独特、权威、及时、前瞻、独到、个性化的产品与服务，利用在国内强大的客户基础和品牌优势，不断研发税务系统业务管理软件产品及税务领域服务解决方案，努力实现业务流程与IT技术的完美结合，旨在打造成为出口退税业务领域的知名品牌。"},
{"company_url": "http://jobs.51job.com/all/co3837534.html", "company_name": "大连天宇科技有限公司", "company_address": "大连市沙河口区会展路129号期货大厦2301(邮编：116000)", "company_info": "大连天宇商务信息咨询有限公司成立于2015年5月，坐落在大连最具代表的星海广场，是一家自主研发交易软件与期货交易为一体的公司。公司坚持“以人为本”的理念，注重人才，活用人才，现拥有专业的软件开发团队、热爱金融行业的精英人才。公司地理位置优越，交通便利，期货大厦设施最现代化、具有国际标准的硬件指标，开敞的办公环境，每天可欣赏星海广场全貌和跨海大桥，公司具有良好的人为关怀，每月组织一次集体活动，下午茶：水果+糕点、咖啡、茶叶。公司正处于高速发展中，我们提供优质前景的发展平台、广阔的个人发展空间，公司致力于快速壮大的同时，帮助员工实现个人价值最大化，最终达到员工与企业的共赢。我们的目标是打造企业的精英铸造营，逐步发展为行业中的标杆，企业龙群的翘首。大连天宇是一个痴迷于技术，相信技术能改变生活的群体，我们为之努力着拼搏着，现诚挚邀请各位精英加入我们！"},
{"company_url": "http://jobs.51job.com/all/co1226254.html", "company_name": "协力管理咨询（深圳）有限公司上海分公司", "company_address": "上海市南京西路338号天安中心1803-1805室(邮编：200003)", "company_info": "DezanShira&Associatesareaspecialistforeigndirectinvestmentpractice,providinglegal,auditandtaxservicestomultinationalsinvestinginChina,ChinaHongKong,India&Vietnam.Establishedin1992,wearealeadingAsiaRegionalpracticewithsixteenofficesinthesejurisdictions,employingalmost300legal,accountingandauditprofessionals.TheadvantagesofworkingforusHecticbutfriendlyandnourishingworkingenvironmentwhereone’sambitionsandpotentialcangrowanddevelopCareeradvancementpotentialopentoalllevelsPossibilitiestorelocatetodifferentofficesBeingpartofasuccessfulandwellknownfastdevelopingconsultingfirminAsiaAdditionalbackgroundinformationonDezanShira&Associatescanbefoundatwww.dezshira.comWeshalloffercompetitivepackagestotherightcandidateandterrificcareeradvancementopportunities.ContactinformationInterestedcandidatesshouldsendChineseandEnglishCV,expectedsalarytofanny.liu@dezshira.com"},
{"company_url": "http://jobs.51job.com/all/co4230884.html", "company_name": "大连链家房地产经纪有限公司太原街店", "company_address": "沙河口区五四路207号(邮编：116011)", "company_info": "既然选择留在大连，那么我们到大连的目的是什么？如果你还在迷惘，还在犹豫，还在思考，还在计划之中，为何不果断的做出选择，勇敢的迈出第一步呢？现在的我们是一群有活力、有朝气的年轻人；我们是80后怀旧的一代；是90后创新的一代，我们有梦想、有追求，也有一颗不安分的心。每一天我们都在为自己的梦想而努力，尽管我们的梦想各不相同，但是在奔向梦想的路上，我们都不曾认输。你不会没关系，在这里我们可以教你，你做过也没关系，在这里你才知道自己可以多优秀；才知道自己的潜力是无穷的，在这里，你才知道我们是为了梦想，为了追求，为了信念；为了家人，也为了爱人，为了那个你不想让她失望的人。这条路或许艰辛，也或许坎坷，但当你终有一天带着满身辉煌站在这里，有些人会因你而自豪！！那么赶快加入【链家】，在你新的职场生涯中展翅翱翔吧！工作职责1.负责线上渠道的房产信息维护，打造个人的专业品牌；2.为客户提供优质的看房体验；3.按客户需求定制专属金融理财产品；4.为客户的资金安全的提供保障；5.促成买卖双方交易达成，协助双方合同签署、办理权属转移等工作.任职要求3.即便您社会阅历丰富也要有互联网思维，会深度使用APP；4.即便您是月光族，也要有为客户打理百万资产的理财意识.福利待遇1.基本保障：新人实习期（助理经纪人）可享受无责任底薪2500元/月、最长6个月2转正经纪人最低提佣为30%起提，最高75%。3.缴纳社保五险+公积金+商保。公司地址：沙河口区五四路207号招聘专员：孙鑫联系方式:18698643377"},
{"company_url": "http://jobs.51job.com/all/co4385460.html", "company_name": "大连东方国信科技有限公司", "company_address": "大连市高新园区(邮编：116000)", "company_info": "大连东方国信科技有限公司将成为大连最好的、以至全国、全世界一流的国际化软件公司，这是东方国信人一直为之追求的理想和奋斗的目标。要实现我们的目标和理想任重而道远，需要全体员工的不懈努力和探索，而每一位员工都是公司不断前进的动力之源，您的加盟又为我们这个战斗的团队注入了新的力量。同时公司也将会为您提供一个广阔的发展空间，让您能充分施展您的卓越才华。"},
{"company_url": "http://jobs.51job.com/all/co218035.html", "company_name": "赞华电子系统（深圳）有限公司", "company_address": "深圳市福田区深南大道6011号NEO大厦A座19楼(邮编：518048)", "company_info": "赞华集团辖下的赞华（香港）有限公司成立于1985年，一直专注于拓展中国香港和中国大陆计算机市场业务，先后在国内成立了全资子公司赞华（中国）电子系统有限公司、赞华电子系统（深圳）有限公司及其旗下的多家分公司，员工总数逾千人，拥有遍及全国40个重点城市和100多个服务网点的技术服务体系。从1986年起，赞华公司成为日本富士通计算机外设产品在中国大陆与香港地区的独家总代理，并与富士通公司一直维持紧密合作，1994年与富士通公司合资成立了南京富士通计算机设备有限公司。赞华代理的高速扫描仪至今仍占中国扫描仪影像市场一半以上的份额。赞华还是世界著名磁盘品牌WD、Toshiba以及Ricoh高速行式及激光打印机品牌Ricoh的主要代理。1992年起，赞华进军存储系统集成领域，率先将美国的EMC、NetApp、StorageTek（现在的Oracle）引进中国大陆和中国香港，并陆续引进HDS、Symantec、Quantum、Quest等品牌的产品和技术，以及西门子、日立的自助银行设备，逐步发展成为存储系统（包括影像系统）业务的系统集成商。赞华坚持“用户导向”的经营理念，专注于银行、金融、保险、政府、企业和公共事业领域，为众多用户提供适切可靠的解决方案，如票据及影像文件扫描录入和内容管理、网络存储系统、灾难备份和数据恢复、数据及系统安全保护等，锐意将不同应用层面的先进技术与用户业务的发展需求相结合，向用户提供项目立项、方案设计、项目实施和售后技术支持的整体解决方案和一体化服务，包括方案规划、方案设计、技术咨询、方案实施、设备安装、系统优化、数据迁移、系统割接、专业技术培训、产品维修、部件更换、软件升级、定期巡查以及故障排除等。赞华积极参与了众多***大型IT项目，如国家金税、金盾、金土、金农、金关等重大工程；国家信息中心日元贷款投标；国家统计局第四次、第五次、第六次全国人口普查及第二次农业普查项目，特别是2010年第六次人口普查项目，我们全面承担了全国人口普查数据采集系统的设计、开发、组织实施，并为此项目提供了大批富士通高端扫描仪与世界主流存储设备、配套开发了数据采集管理软件系统，顺利完成了关乎十三亿人口普查的国家大事。赞华获得了多项业界权威的资质认证，包括信息系统集成及服务一级资质、ISO9001：2008质量管理体系认证资质、软件开发CMMI3认证资质，以及信息安全、信息技术服务运行维护等资质，赞华还拥有一支专业化的IT技术服务队伍，率先掌握了从国外引进的诸多先进技术，具备实施***信息产业系统集成项目的综合能力。“天道酬勤”、“专注核心业务”是赞华的企业信念与文化传统，赞华集团将一如既往专注计算机新技术的创新、引进与研发，以默默耕耘的精神带领企业继续稳步成长，为国家信息化建设尽更大的力量。秉承“天道酬勤”的企业文化传统，赞华在人才选拔上同样强调积极勤奋、以德为先的人格素质，尊重员工的个性，尊重员工的付出，推动和落实客观、科学、公正的人才评估制度，努力为员工提供各种提升自我、开拓视野的培训和交流机会，力图使每一位有能力、有责任感、有事业心的员工，能够在赞华充分发挥自己的聪明才智，实现自己的人生价值。公司地址：深圳市福田区深南大道6011号NEO大厦A座19楼(邮编：518048)公司官网：http://www.nikoyo.com"},
{"company_url": "http://jobs.51job.com/all/co3475074.html", "company_name": "大连博创人力资源开发有限公司", "company_address": "数码广场5号软件园11号楼205室(邮编：116023)", "company_info": "大连博创人力资源开发有限公司是一家具有人力资源服务资质的专注于为客户提供人才猎寻、咨询、人力资源市场调研、人力资源解决方案的专业的人力资源服务机构。我们的顾问团队成员均为行业内担任过中高层管理职位及业内资深的人力资源顾问，或是在跨国公司有多年的企业人力资源管理背景，我们具有优秀的职业履历，广泛的人际资源，坚实的信息挖掘，甄选分析能力，以及积极的沟通能力，为使企业与求职者实现完美结合奠定了有利的条件。博创公司现与多家全球500强企业及国内知名民营企业建立合作关系，服务范围涉及房地产、IT、BPO、广告传媒、制造业等领域，尤其擅长为外企推荐中高端及关键技术职位。我们在为现有客户提供优质高端服务的同时并致力于在不断发展中寻求更多元化的合作机会。"},
{"company_url": "http://jobs.51job.com/all/co3524911.html", "company_name": "微神马科技（大连）有限公司", "company_address": "高新园区火炬路7号卡秀大厦2001室(邮编：116021)", "company_info": "公司简介微神马是一家提供新金融基础设施服务的科技公司，致力于为中小银行及其他持牌金融机构的数字化转型提供科技助力，帮助合作机构构建基于ABCD（A指AI人工智能；B指Blockchain区块链；C指CloudComputing云计算;D指Data大数据）的创新思维、创新业务、创新系统以及连接各类创新平台和应用的能力，并提供一体化的运营支撑服务，改善持牌金融机构服务实体经济和长尾客户的能力，推动普惠金融价值的落地。"},
{"company_url": "http://jobs.51job.com/all/co4421656.html", "company_name": "东软睿创科技发展有限公司", "company_address": "新秀街2号A9(邮编：110000)", "company_info": "东软是一家面向全球提供IT解决方案与服务的公司，致力于通过创新的信息化技术来推动社会的发展与变革，为个人创造新的生活方式，为社会创造价值。公司创立于1991年，目前拥有近20000名员工，在中国建立了8个区域总部，10个软件研发基地，16个软件开发与技术支持中心，在60多个城市建立营销与服务网络;在美国、日本、欧洲、中东、南美设有子公司。东软以软件技术为核心，提供行业解决方案和产品工程解决方案以及相关软件产品、平台及服务。面向行业客户，东软提供满足行业智慧发展与管理的解决方案、产品及服务，涵盖领域包括：电信、能源、金融、政府、制造业、商贸流通业、医疗卫生、教育与文化、交通、移动互联网、传媒、环保等。东软在众多行业领域拥有领先的市场占有率，并参与多项中国***信息化标准制定。在汽车电子、智能终端、数字家庭产品、IT产品等产品工程领域，东软拥有全球领先的嵌入式软件咨询、设计、研发、集成、专业测试等能力；软件服务于众多全球知名品牌产品；并构建了面向汽车电子、智能终端、数字家庭产品全球分布式的研发体系；在车载导航以及辅助驾驶安全领域处于全球领先。同时，东软拥有自有品牌的医疗和网络安全产品。东软研制了具有中国自主知识产权的CT、磁共振、数字X线机、彩超、实验室自动化、放射治疗设备以及核医学成像设备等系列产品。目前，产品已销往全球100多个国家和地区，为全球9000余家医疗机构提供医疗设备产品与服务。在服务领域，东软提供包括应用开发和维护、ERP实施与咨询服务、专业测试及性能工程服务、软件全球化与本地化服务、IT基础设施服务、业务流程外包（BPO）、IT教育培训等服务业务。东软将“超越技术”作为公司的经营思想和品牌承诺，致力于通过信息技术的创新推动社会的可持续发展，成为受社会、客户、股东和员工尊敬的公司。"},
{"company_url": "http://jobs.51job.com/all/co4533608.html", "company_name": "大连众卓云科技服务有限公司", "company_address": "高新区广贤路97号三层(邮编：116011)", "company_info": "众卓云公司成立近十年，公司主营业务私有云计算、大数据服务和IT人才培养，目前拥有一个以移动互联技术为核心,集开发、销售与运营于一体的精英团队。公司目前在上海，南京，沈阳等地均设有分支机构。"},
{"company_url": "http://jobs.51job.com/all/co2754456.html", "company_name": "大连展锋人力资源开发有限公司", "company_address": "大连市沙河口区软件园16号楼202D(邮编：116023)", "company_info": ".................................公司介绍..............................................展锋人才是一家知名的人力资源服务公司，核心业务包括猎头服务、人力资源市场调研，人事代理及管理咨询等。展锋立足于大连，业务辐射全国，客户以世界500强外资企业为首，欧美、日本、国内知名企业等为辅，遍布中国各主要城市。我们拥有专业的服务团队和庞大的人才库，已经与众多的在华跨国公司、合资企业和民营企业建立了良好的合作关系。欢迎留学归国及各个领域专业人才来电咨询。........................................联系方式.......................................地址：大连市沙河口区软件园16号楼202D电话：0411-84756355、57Email：hr@china-genius.com公司网址：www.china-genius.com"},
{"company_url": "http://jobs.51job.com/all/co3242350.html", "company_name": "大连东软睿道教育信息服务有限公司", "company_address": "大连市甘井子区高新园区汇贤街10号人才服务大厦(邮编：116085)", "company_info": "东软睿道教育信息技术有限公司（简称东软睿道）由东软创办，是东软基于20年来对IT产业实践的理解和对IT教育实践的洞察，整合国内外众多优秀合作伙伴的教育资源和产品，依托信息与通信技术，通过线上与线下服务模式的组合，基于互联网和云计算来实现交互式与实践式学习的教育与人才服务提供商。东软睿道倡导“信息技术服务教育未来”的经营理念，将科学的学习方法与先进的信息通信技术相结合，致力于成为中国领先的工程教育服务的提供者。目前，公司在沈阳、大连、南京、成都、天津、郑州、南昌、广州、青岛建立了9个分布式的人才基地，与全球500多所高校、400余家企业建立了持续稳定的深度合作。东软睿道致力于IT人才的培养、发展和使用，构造IT人才成长的绿色生态链。我们面向高校、个人、政府提供以东软知识体系为核心的人才培养解决方案；面向企业构建以“高绩效金字塔”为基础，以建立高绩效组织为目标的解决方案，并提供咨询、培训、人才服务及IT信息系统等产品和服务。在产品领域，我们提供国内领先的学习管理系统Skillbase及依托东软20余年IT行业技术与经验积淀的数字内容；提供从PC到移动设备上的完整的学习环境；针对人才的评测与成长，我们提供基于云平台的睿云评测服务系统、睿鼎实训平台、睿博IT人才技能测评系统、分布式考试系统等系列产品。东软睿道人才服务聚焦于IT人才的持续发展和使用，是专业的人力资源解决方案提供者，萃取东软专业化人力资源管理精髓，为中国软件行业提供高质量、规范化、专业化的人力资源服务。东软睿道人才服务总部设于沈阳，已在大连、北京、天津、青岛、南京、无锡、上海、武汉、成都、广州设有分支机构，提供近岸外包、人才猎聘、定制培养、招聘代理等服务形式。我们以覆盖全国的业务布局，优化的全国性IT类资源配比，快速准确地对应中国软件行业的人力资源服务需求，致力于成为中国最专业的IT人力资源供应者。东软睿道将高效、合作、负责、坚韧、诚信作为核心价值观，以改善教育绩效，降低教育成本，促进教育公平，服务于教育未来为己任，通过组织的持续改进，教育资源的不断整合，联盟与开放式创新，持续为社会、客户、股东和员工创造更大的价值。"},
{"company_url": "http://jobs.51job.com/all/co3097724.html", "company_name": "大连东软睿道教育信息服务有限公司", "company_address": "大连市黄浦路901-4号(邮编：116085)", "company_info": "东软睿道教育信息技术有限公司（简称东软睿道教育）由东软创办，是东软基于20年来对IT产业实践的理解和对IT教育实践的洞察，整合国内外众多优秀合作伙伴的教育资源和产品，依托信息与通信技术，通过线上与线下服务模式的组合，基于互联网和云计算来实现交互式与实践式学习的绿色教育服务平台。东软睿道教育倡导“信息技术服务教育未来”的经营理念，将科学的学习方法与先进的信息通信技术相结合，推动个人学习能力的持续提升，构建面向终身的教育体系。目前，在沈阳、大连、南京、成都、无锡、天津、郑州、南昌建立了分布式的人才培养基地。东软睿道教育围绕幼儿园、中小学、大学和大学后等不同的教育阶段提供全生命周期的教育产品和服务。东软睿道幼儿教育是基于移动互联网的儿童教育新媒体，以中国儿童的科学发展为理论支撑，构造具备感知、评估职能的幼儿教育平台，面向家庭及幼教机构提供线上、线下的教育方法及学习解决方案；东软睿道基础教育是国际化资源互动与交流成长的平台，与国际化的资源相结合，通过与国际著名的Epals公司合作，构建针对中小学教育用户的网络社区平台，是中小学生提升国际交流能力、改善教学品质、提高学习成绩、提升素质与能力、培养国际化视野，融入全球化环境的平台；东软睿道工程教育是大学生及大学后提高职业技能的平台，面向高校、政府提供人才培养解决方案，面向企业提供IT及相关的技术培训、管理培训、新员工始业教育培训、语言培训等，我们将通过线上和线下结合的方式，为高校和企业提供IT职业技能提升的教育服务体系。面向未来，东软睿道教育致力于成为全球领先的IT与语言教育国际社区，通过交互式、实践式、娱乐化的数字教育平台，整合教育资源，创造全球学习环境，持续为客户和社会创造更大的价值。愿景和使命愿景：东软睿道教育公司致力于成为全球领先的IT与语言教育国际社区使命：通过交互式、实践性、娱乐化的数字教育平台，整合教育资源，创造全球学习环境。"},
{"company_url": "http://jobs.51job.com/all/co4350355.html", "company_name": "大连铭信科技发展有限公司", "company_address": "沙河口区黄河路620号现代服务业总部大厦16F(邮编：116023)", "company_info": "大连铭信科技发展有限公司是一家从事计算机软硬件的设计与研发，系统集成与信息安全建设与管理，手机应用与嵌入式软硬件设计研发，动漫图画游戏设计制作，企业生产经营管理咨询服务与商务智能解决方案设计与研发，国内/欧美/日韩的IT流程与服务外包，以及技术人才派遣服务的高新技术成长型企业。大连铭信科技发展有限公司依托大连软件环境，通过自身技术的不断积累与创新，在工程软件、嵌入式软件，办公自动化、企业信息化、电子政务与商务等领域形成了自身的核心技术优势，拥有十二项具有自主知识产权的高新技术应用；同时采用欧美及日本的软件开发技术与质量管理模式，成功完成数十个计算机软硬件应用项目的研发与实施，受到用户及业内专家的高度评价。公司拥有一支技术力量雄厚、管理组织规范、行业标准领先、维护体系完备、服务经验丰富的高素质技术管理团队，发展稳定的客户目标与群体，在政府，教育，通信，金融，医疗，制造，能源，物流，交通等行业的人力资源，财务会计，资产管理，生产销售，公共事业，金融信息，信息安全，网络游戏，网站设计，医疗管理，智能手机应用等业务领域有着丰富的业务背景与行业经验。大连铭信科技发展有限公司以技术领先、科技创新、品质卓越、业务持续、增长稳定、服务优质、高效诚信赢得市场和客户的广泛认可，以良好的管理和综合实力赢得合作伙伴的高度赞同。公司以“诚信创新合作共赢”为经营理念，秉承“科技创造价值，创新造就梦想”的发展方向,期待与您携手共创美好未来。"},
{"company_url": "http://jobs.51job.com/all/co4856340.html", "company_name": "信生（大连）科技发展有限公司", "company_address": "大连市中山区时代广场A座706(邮编：116000)", "company_info": "信生（大连）科技发展有限公司是信风海运物流旗下成员，成立于2007年。公司长期以来致力于国内、国际集装箱海运物流业务平台、散杂货海运物流业务平台、租船货代业务平台、船舶业务平台及企业级运管平台的开发和运维。目前，公司正专注于集装箱、散杂货的供应链及其金融经营管理平台、全程物流大数据智能化管控平台的建设。同时，公司也对孵化相关领域的科技项目进行投资。着眼未来，信生（大连）科技发展有限公司将以信息化为通路，为客户提供更多服务。海运物流系统研发信生（大连）科技发展有限公司开发团队拥有十多年的国际、国内海运物流业务管理操作系统开发经验，先后开发完善的产品有“国内海运物流业务操作平台系统”（涵盖集装箱、散杂货海运物流的业务、航线、船管、箱管、商务、财务（对接）、单证、绩效、办公、微信、调度、现场、支付管理等系统）、“国际海运物流业务操作平台系统”（涵盖国际租船、货运代理、班轮航线、船舶管理、船员管理、船务业务等系统）、海运物流企业级“职能管理平台系统”（涵盖人力资源、绩效管理、行政法务、资产管理等系统）。供应链平台开发信生（大连）科技发展有限公司结合“云大物移智”等新技术，在海运物流互联网经营平台方面深入开发，建成并应用的“国内海运物流经营管理SaaS平台”（涵盖CRM管理、陆运管理、海运订舱、大客户物流管理（对接）、陆运管控（可视化）、订舱网、陆运网、物流网，集装箱物流、海运、陆运微信服务号、散杂海运微信服务号等），正在为物流上下游企业提供高效服务。信生（大连）科技发展有限公司正在开发的钢材、粮食、矿粉等供应链管理及供应链金融平台，将为行业提供更便捷、更精准的信息化管理服务。海运物流IT管理咨询信生（大连）科技发展有限公司咨询团队凭借在海运物流领域的深耕细作，对海运物流行业有了深刻的理解，同时，积攒了丰富的信息化管理成功经验，能够提供专业的海运物流信息化管理的整体咨询解决方案和信息化技术服务，通过建设的国内、国际海运物流、供应链技术服务平台，为客户提供细分领域的精准物流信息化、智能化管理的技术服务，为传统物流企业转型升级提供信息化咨询和技术服务。信生科技2018年与美国Cignifi公司进行大数据及人工智能项目合作，强强联合，推动公司科技多元化发展Cignifi公司概况Cignifi是位于美国波士顿的一家金融科技公司,基于大数据以及人工智能，通过手机行为数据评定用户信用等级，并给用户提供一条龙各项贷款服务。A轮融资150万美金，在南美以及东南亚设有分公司。其主要目标是起到银行以及消费者之间的桥梁，提供创新服务，协助银行了解现有以及潜在客户的需求。Cignifi通过顾客使用移动电话产生的信息数据（拨打记录，短信以及付费模式等）加以计算与分析，为客户定身量制金融产品，为银行提供平台，数据及分析进行新客户群体开发及交叉销售。在行为数学家的帮助下，Cignifi公司只用4周的通话记录数据就能够计算出客户的信用风险。根据Cignifi公司与多家电信及银行在南美多国的合作成果显示，Cignifi的平台具有改变现有商业模式的能力，提供金融服务给较低收入的消费者，以增加现有金融服务被使用的机率。提供的产品&服务提供的产品：-用户手机信用值-AirtimeCredit-智能手机贷款-小额消费贷款-微小企业贷款-市场营销品台提供的服务：-项目设计以及试点-大数据人工智能服务-金融产品联合设计-项目支持-IT支持"},
{"company_url": "http://jobs.51job.com/all/co2228810.html", "company_name": "大连淘车网络科技有限公司", "company_address": "大连市高新园区广贤路(邮编：116023)", "company_info": "连淘车网络科技有限公司是专业从事互联网相关业务开发的公司，为客户提供全方位的优质化服务和最专业的网站建设方案，为企业打造全新电子商务平台。公司成立于2009年，已经成为国内著名的网站建设提供商，公司秉承“创业“理念，鼓励团队成员的激情和活力，不断改进用户体验，我们稳健经营，用户第一，坚守合规，形成了良好的用户口碑和行业口碑。现已积累固定客户2000多家，树立了自己独特的品牌形象，并和搜狐、新浪、百度、腾讯等有良好的合作关系。公司不断的通过市场调研和分析，按照市场化原则，提供业内富有竞争力的薪酬，吸纳和保有优秀人才。包括与个人绩效和组织绩效紧密相关的薪资激励制度、保证员工健康安全的全员社会保障和福利体系、良好舒适的工作环镜和开放合作且富有创业激情的组织气氛。公司地址：大连高新园区广贤路公司电话：（0411）84977106电子邮箱：wangjiaqi003@chinasofti.com公司传真：（0411）84755568"},
{"company_url": "http://jobs.51job.com/all/co2811795.html", "company_name": "东华软件股份公司", "company_address": "北京市海淀区中关村紫金数码园3号楼东华合创大厦(邮编：100190)", "company_info": "东华软件股份公司（原北京东华合创数码科技股份有限公司于2009年5月更名）成立于2001年1月，是深圳证券交易所的上市公司,股票简称\"东华软件\"，股票代码:002065。公司最近一段时间市值一直保持在400亿元人民币左右，在国内同行业中名列前茅。公司以应用软件开发、计算机信息系统集成及信息技术服务为主要业务，具有信息产业部计算机信息系统集成一级资质，是国家规划布局内的重点软件企业，是国内最早通过软件能力成熟度集成（cmmi）5级认证的软件企业之一，其全资子公司具有国家保密局颁发的涉密计算机信息系统集成甲级资质、软件单项资质和安防工程企业资质。公司目前拥有500多项自主知识产权的软件产品，主要产品和应用技术处于国内领先地位。东华软件股份公司自成立以来已为数百个用户提供了优秀的信息系统解决方案，涵盖多种应用与技术平台，用户遍布电信、电力、政府。交通、国防、医疗、金融、科研、煤炭、石化、石油。保险及制造等行业，成功完成了国家电力公司调度中心、中国网通山东通信公司、山西移动通信公司、中国海洋石油总公司、江西省政府、将军烟草集团、中国国际航空公司、海关总署、北京友谊医院、中国人民银行清算总中心等客户的堪称业界典范的应用软件开发和计算机信息系统集成项目。作为专业信息技术服务供应商，东华软件股份公司十分注重同业界各类知名it厂商建立和保持良好的合作关系，通过共享市场资源与技术资源了解最新的技术发展趋势与市场动态，把国内外先进的技术和产品用一流的服务带给用户。多年良好的业绩及服务已经得到众多厂家的信任与认可，目前，东华软件已成为数十家国际国内知名it企业的增值代理商、系统集成商或战略合作伙伴，为向用户提供全面解决方案及优质服务奠定了坚实的基础。公司优先录用残疾应聘人员，对于在职的残疾员工，每年给予一定数额的特殊津贴。对于公司岗位急需的本科以上学历的部分应届毕业生，公司可以协助解决***户口。对于公司急需的高级人才，符合人才引进条件，公司予以办理人才引进和户口***。公司崇尚员工平等，所有员工在必要时可以跨越部门和业务界限提出自己的意见和合理化建议。公司设立工会，工会经费对于各项文体活动、员工个人重大事件提供活动经费、结婚生育贺礼、慰问及困难补助等多项经济支持。公司设立党团组织，积极支持党团组织相关活动。公司各项劳保福利政策，随新员工的加入和公司规模的扩大而不断完善。总公司网站：www.dhcc.com.cn医疗事业部：http://healthcare.dhcc.com.cn/网管产品部：http://www.dhc-network.com/联银通科技：http://www.sinoufc.com/东华厚盾：http://www.supporter.com.cn/webeip/webeip/index/index.jsp"},
{"company_url": "http://jobs.51job.com/all/co3687550.html", "company_name": "上海怡同信息科技有限公司", "company_address": "上海市杨浦区大学路243号901-902室(邮编：200433)", "company_info": "上海怡同信息科技有限公司是由留美回国医疗管理专家及前IBM医疗信息化专家团队组建的医疗信息科技公司，是上海市杨浦区“3310海外高层次人才创业项目”扶持的高科技公司。公司专注于将医疗信息化产品和移动医疗技术运用于提高医院的医疗质量和效率，并实现以患者为中心的疾病全程管理。我们的核心竞争力：美国医疗管理经验和资源强大的医疗和IT团队十几种专科疾病管理及风险评估知识库对医疗生态的了解和洞察既往疾病管理和医疗服务的经验"},
{"company_url": "http://jobs.51job.com/all/co4879713.html", "company_name": "大连星宇科技有限公司", "company_address": "高新园区腾讯大厦(邮编：116085)", "company_info": "大连星宇科技有限公司（以下简称“星宇”）是一家IT综合性专业服务公司，多年以来，一直致力于倾听客户的需求，为客户提供全方位的优质化服务和最专业的解决方案。星宇尊崇“踏实、拼搏、责任”的企业精神，并以诚信、共赢、开创经营理念，创造良好的企业环境，以全新的管理模式，完善的技术，周到的服务，卓越的品质为生存根本，始终坚持用户至上用心服务于客户，坚持用自己的服务去打动客户。星宇以完善的开发管理流程、严格的品质监控手段、锐意进取的技术创新能力，已拥有一支高素质、高效率的管理团队和一大批具有丰富实践经验的专业技术人员，无论在行业背景还是在技术能力和项目管理经验上都已经具备了强大的竞争优势。"},
{"company_url": "http://jobs.51job.com/all/co4384874.html", "company_name": "大连聚佳信息技术有限公司", "company_address": "大连市高新园区(邮编：116023)", "company_info": "大连聚佳信息技术有限公司（以下简称“聚佳”），是一家IT综合性专业服务公司，多年以来，一直致力于倾听客户的需求，为客户提供IT战略、咨询、技术和运营及解决方案等全方位服务。聚佳的专有技术组合包括领先的可优化客户各个方面的互动应用程序，如预测性分析、客户智能、活动管理等。目前聚佳所服务的客户广泛涉及各个行业，包括金融烟草、政府医疗、消费电子等，并面向欧美、日本及国内多地建立业务往来合作。聚佳为客户承诺稳定、放心的服务以打造坚实的企业品牌，能够在与客户的互动中，帮助客户实现他们的目标，公司始终站在技术发展的前沿，追踪、领导IT市场和科技发展的最新趋势，为产品和服务的适用性、前瞻性提供依据。"},
{"company_url": "http://jobs.51job.com/all/co4577697.html", "company_name": "优迅企业管理咨询（大连）有限公司", "company_address": "生态科技城(邮编：116000)", "company_info": "专业的计算机技术咨询服务公司"},
{"company_url": "http://jobs.51job.com/all/co3841385.html", "company_name": "北京百首文化发展有限公司", "company_address": "北京市朝阳区国贸建外SOHO(邮编：100000)", "company_info": "北京百首文化在业界权威专家的指导下，广泛发展合作关系，不断拓展整合优质的项目资源，由从事项目拓展运营与教育咨询行业15年经验的业界精英团队组建，在几年的稳健经营发展中，获得了丰富的行业经验，沉淀并拥有一支专业的人才队伍。是一家融企业管理咨询、教育咨询、投资咨询、劳务咨询、经济贸易咨询、企业形象策划、市场营销策划、文化领域产品销售、会议服务、承办展览展示、组织文化交流活动、技术推广等业务为一体的综合性文化机构。经营理念：多元优化、精专塑碑；战略目标：层级递进、稳中求胜；合作原则：资源共享、互惠双赢；团队精神：坚韧务实、团结诚信；工作原则：目标明确、执行第一；人才策略：任人唯贤、能者为上；企业文化：和谐高效、积极进取；企业精神：一言九鼎、誉满中华；企业寓旨：百家之首、百业典范；企业愿景：百首文化、基业长青；本中心优质项目常年面向全国招聘代理及合作伙伴。目前已拥有北京、河北、河南、江苏、山东、浙江、广东、黑龙江、吉林、辽宁等各省市代理数十家。天道酬勤、人道酬善、商道酬信。优质的项目资源、权威的专家支持、专业的人才队伍、诚信的经营理念使百首文化在行业领域中获得了高度认可及广泛好评。在天时、地利、人和，形势和趋势大好的前景中，百首文化将立足现在，面向未来，在百花齐放、百家争鸣的企业经营大舞台中，争做百业典范，致力成为中国最具公信力和美誉度的服务机构。众人拾柴火焰高，诚邀贤达之士共同携手，发展的路上互惠共赢，共同打造基业长青的百年文化。联系人：周老师13301327587（电话或微信），邮箱：2234877574@qq.com"},
{"company_url": "http://jobs.51job.com/all/co4384841.html", "company_name": "大连焱展信息技术有限公司", "company_address": "大连市沙河口区(邮编：116085)", "company_info": "大连焱展信息科技有限公司（以下简称“焱展”）是一家致力于为客户提供与国际同步的先进IT技术解决方案的专业软件公司。焱展不仅提供全面的企业电子商务解决方案及企业信息化建设解决方案，并拥有与网络相关的多项产品和服务。焱展以完善的开发管理流程、严格的品质监控手段、锐意进取的技术创新能力，已拥有一支高素质、高效率的管理团队和一大批具有丰富实践经验的专业技术人员，无论在行业背景还是在技术能力和项目管理经验上都已经具备了强大的竞争优势。焱展的经营目标是能够使用户享受到信息技术、网络技术发展的最新成果，真正让网络这一新兴工具帮助企业树立起对外的良好形象，公司秉承“先做人、再做事”的核心经营理念，为企业量身定制多个解决方案，为推动企业的管理发挥了不可估量的作用，在行业内得到广泛认可，赢得了客户的广泛信任，目前，公司已发展成为业内领先的最优秀IT解决方案和服务提供商之一。"},
{"company_url": "http://jobs.51job.com/all/co2215077.html", "company_name": "Ericsson (China) Communications Co.LTD 爱立信（中国）通信有限公司", "company_address": "北京市朝阳区利泽东街5号(邮编：100102)", "company_info": "爱立信是全球领先的通信技术与服务提供商。我们致力于通过各种高效实时的解决方案打造网络社会，让世界各地的人们能够在可持续发展的社会中更加自由地学习、工作和生活。我们提供针对电信运营商和其它行业的信息通信服务、软件与基础设施。爱立信提供的网络承载着全球40%以上的移动业务，我们为运营商提供支持的网络正在为超过20亿用户提供服务。我们在全球180个国家拥有超过10万名员工。爱立信于1876年创立，总部设在瑞典斯德哥尔摩。2011年公司收入达2269亿瑞典克朗（350亿美元）。爱立信在斯德哥尔摩和纳斯达克证券交易所挂牌上市。"},
{"company_url": "http://jobs.51job.com/all/co4620733.html", "company_name": "大连众卓云科技服务有限公司", "company_address": "辽宁省大连市高新园区(邮编：116023)", "company_info": "大连众卓云科技服务有限公司（以下简称“众卓云”）一直秉承“以客户需求为中心，以前沿技术为驱动”的发展理念，以在线公共服务的方式，提供安全、可靠的计算和数据处理能力，帮助企业在提升自身的运营风险管控能力的同时，全面、客观、深刻的洞悉用户与市场，推动企业实现平稳、高效、快速化的发展，让“大数据”与“云计算”成为时代普惠科技。未来将打造中国企业大数据服务领跑者，为众多企业、开发者和政府机构提供高端专业的云服务。作为一家大数据综合服务提供商，众卓云深谙各行各业的不同特性，将精细化、个性化作为数据产品及服务落地的宗旨，并依靠自身的数据资源优势、成熟的大数据处理技术与行业领先的个性化大数据技术，以及专业的技术团队和成熟的项目管理模式，致力于为各个行业的客户提供精准化、个性化、优质化的数据产品及服务，为其发展提供数据的依据与动力，推动行业转型改革，促进全产业链的升级与社会的进步。"},
{"company_url": "http://jobs.51job.com/all/co2579480.html", "company_name": "大连隆基信息技术有限公司", "company_address": "大连市高新园区软件园(邮编：116023)", "company_info": "大连隆基信息技术有限公司成立于2009年，是专业从事计算机的软硬件开发、技术咨询、服务流程外包、人力资源解决方案，国内一般贸易的高新技术企业。■朝气蓬勃、锐意进取、技术精湛、团结协作的队伍，为隆基不断创新和可持续发展提供了不竭的动力源泉。公司成立伊始便与多家国内外知名企业开展合作，并得到了大力支持和高度评价。■雄厚的技术实力，高效规范的管理、专业完善的服务铸就隆基专业化IT服务品牌形象，以客户需求为导向，以服务赢市场、以品牌求发展是隆基的发展战略，把最适合的技术和产品奉献给客户是隆基永恒的使命。"},
{"company_url": "http://jobs.51job.com/all/co4708509.html", "company_name": "金网信通（大连）信息技术有限公司", "company_address": "软件园22号楼(邮编：116021)", "company_info": "金网信通（大连）信息技术有限公司，是网信集团旗下先锋支付有限公司在大连的全球技术共享服务中心。公司始终致力于服务金融机构，以支付为核心、提供“互联网+科技+金融”的金融科技解决方案。其总部公司先锋支付有限公司是一家从事创新支付产品研发，提供金融科技综合解决方案的创新型科技企业。公司核心团队来自腾讯、阿里、百度、京东金融等国内外领先的互联网及软件技术企业。目前旗下已形成直销银行、资金存管、产业链金融、网贷云平台、云钱包、区块链结算、跨境支付等多个成熟的金融科技解决方案。先锋支付其母公司网信集团是一家综合金融科技服务集团，由先锋集团与多家专业投资机构共同创办。依托先锋集团超过10年为中小企业投融资服务经验的积累与客户积淀，基于持续创新与不断升级的支付引擎与数据引擎两大支撑体系，布局资产管理、交易平台、财富管理三大业务系统，旨在打造全面、高效、开放、智能、共享的金融科技生态系统，为用户提供“金融+科技+生活方式”全方位综合金融服务。"},
{"company_url": "http://jobs.51job.com/all/co4054315.html", "company_name": "上海博登信息科技有限公司", "company_address": "杨浦区国定东路200号(邮编：200032)", "company_info": "上海博登信息科技有限公司总部位于上海，是上海音达科技集团旗下全资子公司，主营业务为企业信息化整体解决方案、通信优化工具及移动互联网创新应用。目前已自主研发了诸多软硬件产品，拥有多项软件知识产权，是一家高科技创新型互联网企业。公司坚持“努力工作、快乐生活、回报社会”的人才理念，弘扬“开放、真挚、责任、专业”的公司文化，并将积极进取、创新生活、服务社会的企业经营理念融入到企业的发展管理。目前公司下辖长沙分公司，杭州分公司等多个分公司，业务遍布上海，杭州，长沙，成都，郑州，福州，北京等多个地市，已为多个合作伙伴持续提供卓越交付服务。"},
{"company_url": "http://jobs.51job.com/all/co3878793.html", "company_name": "北京中软国际教育科技股份有限公司", "company_address": "海淀区融科资讯中心C座北楼12层(邮编：100190)", "company_info": "公司简介：北京中软国际教育科技股份有限公司下设卓越培训中心（ETC）和卓越体验中心（EEC），是中软国际教育科技集团投资的大型IT人才培训机构，2008年，由中软国际投资成立了中软国际教育科技集团(ETC总部)，并先后在除北京外的长沙、大连、无锡、重庆、厦门、天津、上海、南京、广州等20多个地区投资建设了大型信息技术实训基地及区域人才服务中心。各基地成功复制北京ETC的业务模式，并紧密结合地方及产业需求，快速建成团队并启动培训业务，目前全国基地总营业面积超过3万平方米、可同时容纳6000多名学员，累计与500多所大专院校建立了稳定的人才培训和实训合作。目前，年培训规模超过5万人次。各基地通过与高等院校的合作，为广大学生提供实习与实训机会，从而大大提高大学毕业生的就业能力，并成为中国顶尖的IT实习实训机构之一。"},
{"company_url": "http://jobs.51job.com/all/co4317924.html", "company_name": "大连华企倍力科技有限公司", "company_address": "大连市高新园区高新街2号(邮编：116000)", "company_info": "华企倍力科技有限公司，公司专注于教育、政府及企业的应用软件项目的研发和网络系统集成的建设。为政府、教育、企业等行业提供全面的系统集成全面解决方案。公司以快乐工作，幸福生活为宗旨，现全国招聘优秀人才！大连华企倍力科技有限公司，公司专注于教育、政府及企业的应用软件项目的研发和网络系统集成的建设，华企倍力拥有富有经验的软件开发团队和先进的软件开发过程管理体系。为政府、教育、企业等行业提供全面的系统集成全面解决方案。华企倍力基于先进的、成熟的软件研发管理能力，秉承与广大客户真诚合作、做客户信赖的朋友的理念，长期专注于软件研发及实训项目。为广大客户提供灵活的软件工程服务，包括软件系统的需求分析、架构设计、程序开发、质量保证和技术人才的培养等，严格的管理规范和相应的管理系统，保证我们为客户提供的每个环节的服务都是专业和高水准的。公司以发掘人才、培养人才、以诚待人为宗旨，以“用责任心做事，用感恩心做人”为企业理念，现面向全国范围内招聘优秀企业人才！"},
{"company_url": "http://jobs.51job.com/all/co1997504.html", "company_name": "南京华苏科技有限公司", "company_address": "南京市雨花区软件大道119号南京丰盛科技园1号楼3层(邮编：210000)", "company_info": "南京华苏科技有限公司是国内最大的第三方移动通信无线网络优化和大数据挖掘服务供应商之一，专注于移动通信无线网络优化和电信大数据的挖掘与应用，致力于成为国内***、国际知名的通信技术服务领导企业。公司成立于2003年4月，注册资金10234万元，在职员工2000余人，获得工信部通信信息网络系统集成甲级资质和国家高新技术企业认证，是江苏省通信建设专业委员会委员单位和南京国际服务外包企业协会理事单位、江苏省重点软件企业。公司通过了GB/ISO9001-2008质量体系、GB/24001-2004环境管理体系、GB/T28001-2011职业健康安全管理体系和信息安全管理体系认证，并获得CCIA信息系统业务安全服务资质证书以及计算机信息系统集成三级资质。公司与南京邮电大学合作共建有江苏省工程技术中心、江苏省软件企业技术中心、江苏省重点研发机构、南京市工程技术中心、南京市企业技术中心。南京华苏科技有限公司是中国移动主要的无线网络优化服务企业、中国电信CDMA无线网络优化二级A类企业、爱立信核心供应商、中兴通讯战略合作伙伴、华为中国区工程服务主要合作伙伴，多次获得爱立信、中兴、华为、江苏移动等服务供应商大奖。其专注于移动通信网络优化技术服务和产品开发，对GSM、CDMA、WCDMA、TD-SCDMA、WLAN、HSPA、LTE等各种技术专业领域有深入持续的跟踪和研究，拥有一大批高素质、经验丰富的网优专家人才，能够为客户提供涵盖网络优化、网络工程维护的综合性服务。经过长期的发展，华苏科技已建立领先的技术优势，具备全国性的服务能力，能够结合不同电信设备厂商、电信运营商的通信网络技术特点提供综合性的网络优化服务。与此同时，华苏科技持续增加研发投入，在移动通信网络大数据深度挖掘领域已积累一定的技术优势，华苏科技自主研发的Deeplan大数据分析平台基于对电信大数据的深入分析，能够实现网络性能评估、网络资源管理、用户行为分析等功能，以制定高效、准确的网络优化及市场营销方案，进一步为运营商提高网络维护运营效率的同时，增强客户数据变现能力。此外，华苏科技基于现有网络优化业务开发的IAS系列智能产品，采用“大平台+小前端”的理念为不同的业务场景提供专有解决方案，使优化服务简单、规范，从而提高服务质量和服务效率，将网优工作从传统人力为主转变为自动化的平台工具。南京华苏科技有限公司已在成都、沈阳、西安、广州、福州、济南、北京等多地成立了分支结构，建立了完善的本地化服务网络，技术实力、人员规模、业务范围和服务质量等均位居全国同行前列，并始终秉承着“责任、诚信、专业、专注”的经营理念，遵循“客户满意，质量第一；保护环境，以人为本”的管理方针，努力践行着成为“网络优化和通信大数据技术领导者”的企业愿景。"},
{"company_url": "http://jobs.51job.com/all/co2734615.html", "company_name": "郑州三友软件科技有限公司", "company_address": "郑州市航海路第二大街兴华大厦2号楼801(邮编：450000)", "company_info": "郑州三友软件科技有限公司是一家以软件研发为主体的科技型创新企业，公司聚焦于智慧农业、智慧城市、通信、银行、保险、金融、医疗健康、电力及公用事业等领域，提供涵盖软件产品、IT技术解决方案、技术支撑等服务，主要客户遍及河南、河北、山东、山西、江苏、广东、广西、湖南、贵州、云南、北京、上海、重庆等省市。公司位于郑州经济技术开发区留学生创业园双创基地，2016年获得河南省中原科创风险投资管理资金200万融资，估值3000万。公司是河南省优秀软件企业，先后通过河南省工信委软件企业认定，河南省科技厅科技型中小企业认定，ISO20001，ISO9001国际标准体系认定，入选河南省科技厅科技小巨人培育企业，智汇郑州.1125聚才计划创业紧缺人才企业，郑州市创新型试点企业。公司2016年度被评为河南省优秀软件企业，三项软件产品被评为河南省优秀软件产品。"},
{"company_url": "http://jobs.51job.com/all/co2051085.html", "company_name": "甲骨文（中国）软件系统有限公司", "company_address": "朝阳区景华南街5号远洋光华国际C座20层(邮编：100020)", "company_info": "Foundedin1977,Oraclehasdevelopeditselfastheworld'sleadingsupplierofsoftwareforinformationmanagement,andoneoftheworld'sgreatindependentsoftwarecompanies.OracleembarkedontheChinamarketin1989tobecomethefirstglobalsoftwaretitantocometoChina.OracleChinahasofficesinBeijing,Shanghai,GuangzhouandChengduandthreedevelopmentcentersinBeijing,ShenzhenandSuzhou,andisnowhavingoperationinmajorgrowthcitiesinChina."},
{"company_url": "http://jobs.51job.com/all/co4295959.html", "company_name": "大连中科云信息技术有限公司", "company_address": "大连市沙河口区软件园(邮编：116085)", "company_info": "大连中科云信息技术有限公司主要从事软件的设计研发，常年承接欧美日本等多地项目，有丰富的业务分析建模能力、软件设计开发能力、项目实施组织能力；为大客户、大行业提供技术和专业服务，目标是成为立足中国、服务全球、行业领先的全链条信息技术服务供应商。公司与华为、微软、百度、腾讯、阿里云等行业巨人有着全面深入的战略合作，信守“真诚、务实、创新、服务”的核心价值观，持续为客户提供最有价值的信息产品与专业服务，助力行业信息化发展。大连中科云信息技术有限公司以快速响应客户需求、为客户提供全方位服务作为不断前进的动力，秉承“奋斗为本，成就客户，创造分享，共同成长”的核心价值观，成为客户长期、稳定、可信赖的合作伙伴，为成为世界级IT服务企业而奋斗！"},
{"company_url": "http://jobs.51job.com/all/co4913058.html", "company_name": "大连中联鑫科科技有限公司", "company_address": "金玉星海594-3二单元2401(邮编：116000)", "company_info": "中联鑫科科技有限公司成立于2017年，位于辽宁省大连市，是一家与联通大数据合作，专业从事大数据云计算、数据整合、分析、技术研发及产品销售的高新技术企业。中联鑫科为客户提供信息的新型处理模式，通过海量数据分析整合，给客户企业提供更加有效的数据信息，使企业产品营销流程得到最大优化。企业具有更强的决策力、洞察力。我们拥有海量数据源，通过数据优化、分析、整合助力客户企业更加精准的洞察用户行为趋势与行业动态趋势，从而大幅度提升客户企业决策效率，资源最大程度优化利用。"},
{"company_url": "http://jobs.51job.com/all/co3172648.html", "company_name": "安徽天元通信发展有限公司", "company_address": "安徽省合肥市徽州大道418号金万通大厦1101室(邮编：230001)", "company_info": "安徽天元通信发展有限公司（以下简称天元通信）总部坐落于人才济济的安徽省合肥市，是一家专业提供软件开发和服务、通信工程技术服务的高科技民营企业。公司主要经营业务及服务内容包括：软件开发和服务，通信设备安装规划、安装、安装督导、调试开通、系统集成、网络维护、系统与设备改造替换和升级、网络验收与评估等。自1999年成立以来，十余年的时间使天元通信取得了长足发展。现公司业务地主要包括上海、浙江、江苏、江西、安徽、湖南、湖北、广西、福建、新疆、宁夏等省区市。天元通信与诺基亚贝尔,深圳华为达成了长期、友好的合作伙伴关系。"},
{"company_url": "http://jobs.51job.com/all/co2439071.html", "company_name": "大连新桥科技发展有限公司", "company_address": "大连市沙河口区西安路90号广荣大厦1105室(邮编：116021)", "company_info": "大连新桥科技发展有限公司（以下简称“新桥科技”）成立于2000年，是集计算机信息系统集成、建筑智能化工程、安防工程、计算机系统集成运行维护、应用系统软件开发、信息化产品营销、强电工程为一体的现代化高科技企业，为用户提供专业化、系统化、全方位的解决方案，提供具有高度质量保障的计算机集成系统的调研、需求分析、设计、安装、调试、运行、维护、培训以及售后等一整套专业服务。管理制度新桥科技以“***的专业it服务提供商”为不懈的追求目标，根据客户日益增长的it服务需求，新桥科技将自己的专业能力和市场需求完美结合，为客户提供一系列便捷和高性价比的服务。通过十年以来的不断总结和积累，建立了一套严格、规范、行之有效的服务管理方法和成熟的管理制度，得到了众多用户的支持与信任。服务资源新桥科技深知人才的重要性，十分重视专业人才的引进与培养，公司技术队伍90%拥有本专科学历，经过多年的项目积累和技术研发，与业内知名it厂商的合作，以及公司的内部培训，新桥员工在公司得到了成长，现公司已拥有一批经验丰富的项目经理和一支拥有多项专业化认证的技术工程师团队，从而保证为客户提供安全、稳定、高效、快捷、优质的项目实施与专业化服务。合作伙伴新桥和国际著名it企业如hp、ibm、juniper、symantec、microsoft、cisco、3com、intel、commscope（原avaya）、emerson、mysql、apc、redhat、oracle、amp、tcl、联想、方正等建立了良好的战略协作伙伴关系，从而更好的跟踪和掌握新产品和新技术。正因为我们有这样的基础，才能够更好的为客户服务。行业客户自公司成立以来，经过不断努力，新桥科技与诸多行业用户确立了长期稳定的合作关系，如教育行业（包括沙河口区教育局、沙河口进修学校、沙区各中小学、大连市第八中学，大连市第二中学、东软信息技术学院等），电力行业（包括大连供电公司、大连电网调度中心、市内供电分公司、电力培训中心、开发区供电分公司、电力设计院、电器集团、电建集团等），证券行业（如大通证券、广发证券、中信证券、天风证券、长城证券、中银证券等），期货行业（如广发期货、国元期货、中信建投期货等），外企行业（如大连固特异轮胎有限公司、可口可乐辽宁（南）饮料有限公司、万宝至马达（大连）有限公司等），酒店行业（大连长江广场有限公司日航饭店、大连康莱德大连万达希尔顿酒店、大连泰达美爵酒店等），其他行业（大连德豪光电科技有限公司、大连港湾壹号商业发展有限公司、中国烟草总公司大连分公司、林德化工等）在与用户的不断合作中，通过前瞻性洞察力去研究和创新，积极为不同的行业用户量身定制符合实际需求和创新的解决方案。经营理念新桥科技遵循“诚信、创新、沟通、服务”的企业宗旨，秉承“服务创造价值”的企业理念，为用户提供***的解决方案、最优的工程质量、科学的工程管理、完善的售后服务，凭借公司夯实的员工队伍、良好的经营状况以及强大的技术保障，我们有能力达到“为客户创造价值；为员工创造机会；为社会创造效益；为企业创造未来”的企业使命。公司名称：大连新桥科技发展有限公司电话：0411-39881015传真：0411-39881019地址:大连市沙河口区西安路90号广荣大厦1105室邮编：116021备注：应聘者请发e-mail：hr@xinqiao.net.cn信件主题请注明应聘xx职位"},
